<?php
@include("../../inc/header.php");

/*
		SoftName : EmpireBak
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

E_D("replace into `phome_enewsfile_1` values('2428','1000030000000022','61f33b07d45a1a9f5bdd0b48b10e26a3.jpg','1303922','2015-04-01','admin','1427855509','15','61f33b07d45a1a9f5bdd0b48b10e26a3.jpg','1','0','22','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2429','1000030000000022','ee44920dce4aa1496d955c9176b222fb.jpg','393592','2015-04-01','admin','1427855509','15','ee44920dce4aa1496d955c9176b222fb.jpg','1','0','22','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2430','1000030000000022','7e97a14888e000631de29b7536876196.jpg','1338284','2015-04-01','admin','1427855509','15','7e97a14888e000631de29b7536876196.jpg','1','0','22','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2431','1000030000000022','78e50f366b790766b845a77e5291b7c1.jpg','581664','2015-04-01','admin','1427855509','15','78e50f366b790766b845a77e5291b7c1.jpg','1','0','22','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2432','1000030000000022','9861f7e92db0429cab03975fe3e09ee0.jpg','529268','2015-04-01','admin','1427855509','15','9861f7e92db0429cab03975fe3e09ee0.jpg','1','0','22','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2433','1000030000000004','8d08e1d77897af2d3d09bcaaf6354960.jpg','535390','2015-04-01','admin','1427855741','15','8d08e1d77897af2d3d09bcaaf6354960.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2434','1000030000000004','101c8766961031fa10f431598087189c.jpg','603834','2015-04-01','admin','1427855741','15','101c8766961031fa10f431598087189c.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2435','1000030000000004','e2f229687f17836acca15086a313f008.jpg','405547','2015-04-01','admin','1427855741','15','e2f229687f17836acca15086a313f008.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2436','1000030000000004','32e71123d706c0bb974fbc73b30d5732.jpg','551544','2015-04-01','admin','1427855741','15','32e71123d706c0bb974fbc73b30d5732.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2437','1000030000000004','9fe42441165634344b89e0208de393d6.jpg','372110','2015-04-01','admin','1427855741','15','9fe42441165634344b89e0208de393d6.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2438','1000030000000004','99582df3d4f6a499134ac8f6130ecc0f.jpg','1200851','2015-04-01','admin','1427855741','15','99582df3d4f6a499134ac8f6130ecc0f.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2439','1000030000000004','ef22750b62e638a2d1e76f4319833ba0.jpg','423701','2015-04-01','admin','1427855741','15','ef22750b62e638a2d1e76f4319833ba0.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2440','1000030000000004','4902342374649f3e20e29c52d3b89f31.jpg','518870','2015-04-01','admin','1427855741','15','4902342374649f3e20e29c52d3b89f31.jpg','1','0','4','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2441','1000030000000025','75154c17ab967733514346ce5b9306c1.jpg','587924','2015-04-01','admin','1427856214','15','75154c17ab967733514346ce5b9306c1.jpg','1','0','25','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2442','1000030000000025','7f7949fac2d85e71bbd4aa07f858d4b4.jpg','399421','2015-04-01','admin','1427856214','15','7f7949fac2d85e71bbd4aa07f858d4b4.jpg','1','0','25','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2443','1000030000000025','b939049094cd4a091f72208d30877383.jpg','413035','2015-04-01','admin','1427856214','15','b939049094cd4a091f72208d30877383.jpg','1','0','25','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2444','1000030000000025','ef75ff895fa3a3ae252c4a5abc3291cf.jpg','1255441','2015-04-01','admin','1427856214','15','ef75ff895fa3a3ae252c4a5abc3291cf.jpg','1','0','25','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2445','1000030000000024','67234358293ecdb1660cfcb4cabbb5cf.jpg','515171','2015-04-01','admin','1427856269','15','67234358293ecdb1660cfcb4cabbb5cf.jpg','1','0','24','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2446','1000030000000024','7e6102fa2a725ab4260591e253be6c6c.jpg','422970','2015-04-01','admin','1427856269','15','7e6102fa2a725ab4260591e253be6c6c.jpg','1','0','24','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2447','1000030000000024','de09607218ab4b82e5a1da6a13771cf4.jpg','494221','2015-04-01','admin','1427856269','15','de09607218ab4b82e5a1da6a13771cf4.jpg','1','0','24','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2448','1000030000000023','5fbd7293c6280821e6cb6e2df54cf0b4.jpg','486846','2015-04-01','admin','1427856364','15','5fbd7293c6280821e6cb6e2df54cf0b4.jpg','1','0','23','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2449','1000030000000023','0f0db52627772297ab65f455928bec96.jpg','1131964','2015-04-01','admin','1427856364','15','0f0db52627772297ab65f455928bec96.jpg','1','0','23','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2450','1000030000000023','2ace5581d1d3282328f65bffe820bdd3.jpg','516320','2015-04-01','admin','1427856364','15','2ace5581d1d3282328f65bffe820bdd3.jpg','1','0','23','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2451','1000010000001933','7ed00298e3d1667d28f4fb52edad0cfa.jpg','224662','2015-04-01','hudson01','1427880714','8','电视背景墙用瓷砖好吗,电视背景墙.jpg','1','0','1933','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2452','1000030000000003','bbdbe9da7024d6de307fa4778922284f.jpg','555052','2015-04-02','hadexun','1427935236','15','bbdbe9da7024d6de307fa4778922284f.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2453','1000030000000003','32ce2fd5d127e9de57b8355b7d85da50.jpg','555052','2015-04-02','admin','1427937595','15','32ce2fd5d127e9de57b8355b7d85da50.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2467','1000030000000003','d927171751d62c37f91e76ec8dbd1fa5.jpg','555052','2015-04-02','admin','1427942045','15','d927171751d62c37f91e76ec8dbd1fa5.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2470','1000030000000003','aa0c3ef0ba7f70e53f3e9a843309154c.jpg','1244442','2015-04-02','admin','1427942257','15','aa0c3ef0ba7f70e53f3e9a843309154c.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2471','1000010000001934','e81810c1c4b34f9076e229bfa33c014b.jpg','158473','2015-04-02','hudson01','1427968043','8','卧室装修用瓷砖还是木地板,瓷砖和木地板区别.jpg','1','0','1934','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2472','1000010000001935','d635947457cd97c56218c7677d349e43.jpg','220755','2015-04-02','hudson01','1427968115','8','仿木纹砖耐磨吗,仿木纹砖特点,仿木纹砖品牌.jpg','1','0','1935','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2473','1000010000001936','16a2811dc7f3631076da3073a460e998.jpg','160330','2015-04-02','hudson01','1427968302','8','哪里的瓷砖好,广东佛山瓷砖.jpg','1','0','1936','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2474','1000010000001940','8bc989d8a950726d485b1fa5049f2278.jpg','104257','2015-04-03','hudson01','1428052792','8','什么瓷砖性价比高.jpg','1','0','1940','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2475','1000010000001941','b43bde33ce88f10301d45c2fa779a3a1.jpg','100232','2015-04-03','hudson01','1428053209','8','瓷砖和木地板哪个好.jpg','1','0','1941','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2468','1000030000000003','d28ee1cf9705bb7afd3a516c345bb504.jpg','555052','2015-04-02','admin','1427942045','15','d28ee1cf9705bb7afd3a516c345bb504.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2476','1000010000001944','1c20516a2051a2823c8fa563a93dca68.jpg','88502','2015-04-06','hudson01','1428312538','8','室内地砖品牌.jpg','1','0','1944','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2469','1000030000000003','490a74ad861fe878813617b3a523aa14.jpg','1250872','2015-04-02','admin','1427942210','15','490a74ad861fe878813617b3a523aa14.jpg','1','0','3','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2477','1000010000001945','cbfa213e4b6f588a2dc9d133a15253d2.jpg','82912','2015-04-06','hudson01','1428312809','8','怎样选购木纹砖.jpg','1','0','1945','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2478','1000010000001946','b83bfaf90f0756259a9231adbf38bcd5.jpg','275783','2015-04-06','hudson01','1428312955','8','木纹砖价格是多少.jpg','1','0','1946','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2479','1000010000001950','d3318667fe0991047938409d5d3ccc15.jpg','88167','2015-04-07','hudson01','1428398197','8','瓷砖价格怎么样.jpg','1','0','1950','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2480','1000010000001951','426493dc36fcfa884b4b8b8261467032.jpg','249952','2015-04-07','hudson01','1428398378','8','佛山瓷砖哪一家好.jpg','1','0','1951','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2481','1000010000001952','e4ae98abfcc570976f6d6632e6fd1ba8.jpg','237732','2015-04-07','hudson01','1428398545','8','家装选用哪种瓷砖好.jpg','1','0','1952','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2482','1000010000001953','b8fea88ebb908685d2c5745f2a033096.jpg','192621','2015-04-07','hudson01','1428398743','8','佛山瓷砖背景墙哪个较好.jpg','1','0','1953','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2483','1000010000001958','0e08dbd8078f2ad73347d892746e857b.jpg','259565','2015-04-08','hadexun','1428488979','8','瓷砖厂家直销价格.jpg','1','0','1958','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2484','1000010000001959','2f449ef3cf943954eb475e8b821585d4.jpg','274348','2015-04-09','hudson01','1428539596','8','选购瓷砖最好选择品牌吗.jpg','1','0','1959','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2485','1000010000001962','ce993593daf720db3dbb1415b308bb18.jpg','81574','2015-04-09','hudson01','1428571901','8','品牌地砖价格是多少.jpg','1','0','1962','0','0','0');");
E_D("replace into `phome_enewsfile_1` values('2487','1000010000001964','eec068738508924aa341d3c4781c0d64.jpg','133737','2015-04-09','hudson01','1428572384','8','什么牌子的地砖比较好.jpg','1','0','1964','0','0','0');");

@include("../../inc/footer.php");
?>